[
  "obsidian-admonition",
  "table-editor-obsidian",
  "emoji-shortcodes",
  "pane-relief",
  "remember-cursor-position",
  "cm-typewriter-scroll-obsidian",
  "obsidian-sort-and-permute-lines",
  "obsidian-regex-replace",
  "tag-wrangler",
  "copy-url-in-preview",
  "hotkeysplus-obsidian",
  "image-window",
  "dataview",
  "obsidian-imgur-plugin"
]